Repository: Amorfx/wp-mercure
Catalog: languages/wpmercure-*.po
Languages: fr_fr

source: Configurations saved
fr_fr: Configuration sauvegardée

source: CSS Selector update live post
fr_fr: Sélecteur CSS article en direct

source: Features
fr_fr: Fonctionnalités

source: Hub url for client
fr_fr: Hub URL client

source: Hub url for server
fr_fr: HUB url serveur

source: JWT token
fr_fr: Token JWT

source: Live post
fr_fr: Article en Direct

source: Live taxonomy pages
fr_fr: Mise à jour page taxonomies

source: Plugin features
fr_fr: Fonctionnalités du plugin

source: Send post updated notification
fr_fr: Envoi notification article mis à jour

source: This post has been updated, click to reload post.
fr_fr: L'article a été mis à jour, cliquez pour charger ces modifications

source: WordPress integration of Mercure protocol. Permit realtime update post.
fr_fr: Intégration de Mercure dans WordPress. Permet la mise à jour en temps réel d'un article en cours de lecture.
